{
   "data":
    [ 
        {   
            "id"            :"1",
            "name"          :"DINO CARLOS CARO CORIA",
            "description"   :"«La experiencia notable, la eficiencia profesional y la construcción de una empresa de vanguardia nos distinguen de otros abogados».",
            "img"           : "",
            "type"          :"founder"
        },
        {
            "id"            :"2",
            "name"          :"LUIS FERNANDO IBERICO CASTAÑEDA",
            "description"   :"«Profesionalismo responsable y capacidad académica son elementos esenciales que caracterizan el patrocinio legal que brindamos en el Estudio Caro & Asociados»",
            "img"           : "",
            "type"          :"partners"
        },
        {
            "id"            :"3",
            "name"          :"ANA CECILIA HURTADO HUAILLA",
            "description"   :"«Destreza y eficiencia en el manejo de los casos, capacidad de ofrecer soluciones oportunas, excelente nivel académico y proactividad, son atributos de los profesionales que formamos parte de Caro & Asociados»",
            "img"           : "",
            "type"          :"partners"
        },
        {
            "id"            :"4",
            "name"          :"LUIS MIGUEL REYNA ALFARO",
            "description"   :"«Nuestro compromiso y especial motivación marcan el camino del éxito profesional»",
            "img"           : "",
            "type"          :"partners"
        },
        {
            "id"            :"5",
            "name"          :"MIGUEL FRANCISCO AVALOS ALVA",
            "description"   :"«La excelencia académica y esfuerzo forjan nuestros casos de éxito, mas lo que califica nuestra calidad profesional y personal es el pretencioso sentido por la justicia»",
            "img"           : "",
            "type"          :"seniors"
        },
        {
            "id"            :"6",
            "name"          :"VIRGINIA DEL PILAR NAVAL LINARES",
            "description"   :"«Formación profesional, constante capacitación académica y asunción de nuevos retos, son el fundamento de la eficiencia de nuestra firma»",
            "img"           : "",
            "type"          :"seniors"
        },
        {
            "id"            :"7",
            "name"          :"CARMEN ELENA RUIZ BALTAZAR",
            "description"   :"«El compromiso, la responsabilidad y pasión por nuestro trabajo se ven reflejados en el servicio entregado por nuestra firma, lo que se traduce en una alta tasa de casos de éxito que demuestran el liderazgo y la gran capacidad estratégica y académica de los miembros de C&A»",
            "img"           : "",
            "type"          :"mains"
        },
        {
            "id"            :"8",
            "name"          :"LUZ CELESTE VALENZA TRUJILLO",
            "description"   :"«El liderazgo, compromiso y perseverancia distinguen nuestro más alto nivel de competencia e idoneidad profesional».",
            "img"           : "",
            "type"          :"mains",
            "subTitle"      : "ABOGADA ASOCIADA",
            "phone"         : "+51 1 5149100",
            "mail"          : "lvalenza@ccfirma.com",
            "professionTitles": [
                "Título de Abogada por la Universidad Católica de Santa María de Arequipa (2016).",
                "Bachiller en Derecho por la Universidad Católica de Santa María de Arequipa (2015)."
            ],
            "masters": [
                "Maestría en Derecho Penal por la Pontificia Universidad Católica del Perú (2018)"
            ],
            "specializations": [
                "Especialización en Derecho Penal y Procesal Penal por la Pontificia Universidad Católica del Perú (2016).",
                "Especialización en Derecho Administrativo por la Pontificia Universidad Católica del Perú (2017)."
            ],
            "graduates": [
                "Diplomado de Especialización en Derecho Penal y Procesal Penal – Los delitos contra el patrimonio y las etapas del proceso en el NCPP, organizado por la Escuela de Administración, negocios y empresa Grupo Cromeo (2015).",
                "Diplomado en contrataciones con el estado (C.A.L) por el Colegio de Abogados de Lima (2017)"
            ],
            "Investigation":[
                "«Análisis de la vulneración a los principios de culpabilidad e intervención mínima en el delito de feminicidio del código penal peruano», investigación realizada para optar el título profesional de Abogada por la Universidad Católica de Santa María de Arequipa – Perú (2016).",
                "«El Compliance Penal como causa de atipicidad de la responsabilidad penal de la propia persona jurídica», investigación en curso para optar el grado de magister en Derecho Penal por la Pontificia Universidad Católica del Perú – PUCP (2018)."
            ],
            "publications":[
                "¿El testigo protegido puede retirar su testimonio? A propósito del congresista Miguel Castro. Artículo publicado en el portal jurídico Legis.pe, el 09 de noviembre de 2018. https://legis.pe/testigo-protegido-puede-retirar-testimonio-proposito-congresista-miguel-castro/"
            ],
            "WorkExperience":[
                "Practicante en el Estudio jurídico penal Berly Cano Suarez y Abogados – Arequipa (2012)",
                "Practicante en el consultorio jurídico de la Universidad Católica de Santa María de Arequipa (2012 – 2014)",
                "Practicante en el Ministerio Público – Fiscalía de la Nación  (Arequipa)  (2014 – 2015)",
                "Asistente legal en el Estudio jurídico Gonzáles Abogados y Asociados (Arequipa)  (2015 – 2016)",
                "Abogada procesal junior en el Estudio jurídico Sánchez Pierola y Heredia Consultores S.A.C. (2016 – 2017)",
                "Abogada litigante del área penal de la Corporación Legal y Consultores S.A.C. (2017 – 2019)",
                "Abogada del estudio Caro & Asociados (2019 – actualidad)."
            ],
            "Certifications":[
                "Idiomas: Inglés (Nivel Intermedio) – Centro de Idiomas de la Universidad Católica de Santa María de Arequipa – Perú (2015).",
                "Informática: Word, Excel, Powerpoint e Internet (Nivel Intermedio) – Centro de Informática de la Universidad Católica de Santa María de Arequipa – Perú (2014)."
            ],
            "Memberships":[
                "Colegio de Abogados de Lima.",
                "Centro de Estudios de Derecho Penal Económico y de la Empresa (CEDPE).",
                "Miembro de la Asociación Internacional de Derecho Penal (AIDP).",
                "Asociación Peruana de Compliance (APC)"
            ]
        },
        {
            "id"            :"9",
            "name"          :"KAROLAYM HERRERA ESQUIVEL",
            "description"   :"«Dedicación y compromiso con nuestros clientes, alta eficiencia en la resolución de los casos, excelencia académica y nuestra vocación por la defensa jurídica son el eje de los profesionales de nuestra firma»",
            "img"           : "",
            "type"          :"mains"
        },
        {
            "id"            :"10",
            "name"          :"CARLOS ENRIQUE QUISSE SÁNCHEZ",
            "description"   :"«La sinergia entre excelencia académica, mirada estratégica y conocimiento del caso, son los pilares fundamentales que guían a cada miembro de nuestra firma en la tarea de asegurar una defensa técnica comprometida y altamente eficiente».",
            "img"           : "",
            "type"          :"associates"
        },
        {
            "id"            :"11",
            "name"          :"SHIKARA VÁSQUEZ SHIMAJUKO",
            "description"   :"«Un trabajo profesional con el debido respaldo académico»",
            "img"           : "",
            "type"          :"consultants"
        }

    ]
}